Repository: fennelouski/straight-up-browser
Catalog: Straight Up Browser/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Never shown. Set the default in System Settings.
ar: لا يُعرض أبدًا. عيّن المتصفح الافتراضي من إعدادات النظام.
ca: No es mostra mai. Tria el navegador per omissió a la Configuració del Sistema.
cs: Nikdy se nezobrazí. Výchozí prohlížeč nastav v Nastavení systému.
da: Vises aldrig. Vælg standarden i Systemindstillinger.
de: Wird nie angezeigt. Lege den Standard in den Systemeinstellungen fest.
el: Δεν εμφανίζεται ποτέ. Όρισε την προεπιλογή στις Ρυθμίσεις συστήματος.
es: No se muestra nunca. Elige el navegador por omisión en Ajustes del Sistema.
fi: Ei näytetä koskaan. Aseta oletus järjestelmäasetuksissa.
fr: Jamais affiché. Définissez le navigateur par défaut dans Réglages Système.
he: לא מוצג לעולם. קבע את ברירת המחדל בהגדרות המערכת.
hi: कभी नहीं दिखाया जाता। डिफ़ॉल्ट सिस्टम सेटिंग्स में तय करें।
hr: Nikad se ne prikazuje. Zadani preglednik postavi u Postavkama sustava.
hu: Sosem jelenik meg. Az alapértelmezettet a Rendszerbeállításokban add meg.
id: Tak pernah ditampilkan. Tetapkan bawaan di Pengaturan Sistem.
it: Non viene mai mostrato. Imposta il predefinito in Impostazioni di Sistema.
ja: 表示されません。デフォルトはシステム設定で指定してください。
ko: 표시되지 않습니다. 기본 브라우저는 시스템 설정에서 지정하세요.
ms: Tidak pernah dipaparkan. Tetapkan pelayar lalai di Tetapan Sistem.
nb: Vises aldri. Angi standarden i Systeminnstillinger.
nl: Wordt nooit getoond. Stel de standaard in via Systeeminstellingen.
pl: Nigdy nie pokazywane. Ustaw domyślną przeglądarkę w Ustawieniach systemowych.
pt_br: Nunca é exibido. Defina o padrão em Ajustes do Sistema.
ro: Nu se afișează niciodată. Setează browserul implicit în Configurări de sistem.
ru: Не показывается никогда. Задайте браузер по умолчанию в системных настройках.
sk: Nikdy sa nezobrazí. Predvolený prehliadač nastav v Nastaveniach systému.
sv: Visas aldrig. Ställ in standard i Systeminställningar.
th: ไม่แสดงเลย ตั้งค่าเบราว์เซอร์เริ่มต้นในการตั้งค่าระบบ
tr: Hiç gösterilmez. Varsayılanı Sistem Ayarları'nda belirleyin.
uk: Ніколи не показується. Виберіть браузер за замовчуванням у системних параметрах.
vi: Không bao giờ hiện. Hãy đặt trình duyệt mặc định trong Cài đặt hệ thống.
zh_hans: 从不显示。请在系统设置中指定默认浏览器。
zh_hk: 從不顯示。請在系統設定中指定預設瀏覽器。

source: New Container
ar: حاوية جديدة
ca: Contenidor nou
cs: Nový kontejner
da: Ny beholder
de: Neuer Container
el: Νέο κοντέινερ
es: Nuevo contenedor
fi: Uusi säiliö
fr: Nouveau conteneur
he: מכולה חדשה
hi: नया कंटेनर
hr: Novi spremnik
hu: Új konténer
id: Kontainer baru
it: Nuovo contenitore
ja: 新規コンテナ
ko: 새로운 컨테이너
ms: Bekas baharu
nb: Ny beholder
nl: Nieuwe container
pl: Nowy kontener
pt_br: Novo contêiner
ro: Container nou
ru: Новый контейнер
sk: Nový kontajner
sv: Ny behållare
th: คอนเทนเนอร์ใหม่
tr: Yeni kapsayıcı
uk: Новий контейнер
vi: Vùng chứa mới
zh_hans: 新建容器
zh_hk: 新增容器

source: New Container…
ar: حاوية جديدة…
ca: Contenidor nou…
cs: Nový kontejner…
da: Ny beholder…
de: Neuer Container…
el: Νέο κοντέινερ…
es: Nuevo contenedor…
fi: Uusi säiliö…
fr: Nouveau conteneur…
he: מכולה חדשה…
hi: नया कंटेनर…
hr: Novi spremnik…
hu: Új konténer…
id: Kontainer baru…
it: Nuovo contenitore…
ja: 新規コンテナ…
ko: 새로운 컨테이너…
ms: Bekas baharu…
nb: Ny beholder…
nl: Nieuwe container…
pl: Nowy kontener…
pt_br: Novo contêiner…
ro: Container nou…
ru: Новый контейнер…
sk: Nový kontajner…
sv: Ny behållare…
th: คอนเทนเนอร์ใหม่…
tr: Yeni kapsayıcı…
uk: Новий контейнер…
vi: Vùng chứa mới…
zh_hans: 新建容器…
zh_hk: 新增容器…

source: New Incognito Tab
ar: علامة تبويب متخفية جديدة
ca: Pestanya d'incògnit nova
cs: Nová anonymní karta
da: Nyt inkognitofaneblad
de: Neuer Inkognito-Tab
el: Νέα ανώνυμη καρτέλα
es: Nueva pestaña de incógnito
fi: Uusi incognito-välilehti
fr: Nouvel onglet privé
he: כרטיסייה חדשה בגלישה בסתר
hi: नया गुप्त टैब
hr: Nova anonimna kartica
hu: Új inkognitólap
id: Tab penyamaran baru
it: Nuova scheda in incognito
ja: 新規シークレットタブ
ko: 새로운 시크릿 탭
ms: Tab penyamaran baharu
nb: Ny inkognitofane
nl: Nieuw incognitotabblad
pl: Nowa karta incognito
pt_br: Nova aba anônima
ro: Filă incognito nouă
ru: Новая вкладка инкогнито
sk: Nová anonymná karta
sv: Ny inkognitoflik
th: แท็บไม่ระบุตัวตนใหม่
tr: Yeni gizli sekme
uk: Нова вкладка інкогніто
vi: Thẻ ẩn danh mới
zh_hans: 新建无痕标签页
zh_hk: 新增無痕分頁

source: New Regular Tab
ar: علامة تبويب عادية جديدة
ca: Pestanya normal nova
cs: Nová běžná karta
da: Nyt almindeligt faneblad
de: Neuer normaler Tab
el: Νέα κανονική καρτέλα
es: Nueva pestaña normal
fi: Uusi tavallinen välilehti
fr: Nouvel onglet normal
he: כרטיסייה רגילה חדשה
hi: नया सामान्य टैब
hr: Nova obična kartica
hu: Új normál lap
id: Tab biasa baru
it: Nuova scheda normale
ja: 新規通常タブ
ko: 새로운 일반 탭
ms: Tab biasa baharu
nb: Ny vanlig fane
nl: Nieuw gewoon tabblad
pl: Nowa zwykła karta
pt_br: Nova aba normal
ro: Filă obișnuită nouă
ru: Новая обычная вкладка
sk: Nová bežná karta
sv: Ny vanlig flik
th: แท็บปกติใหม่
tr: Yeni normal sekme
uk: Нова звичайна вкладка
vi: Thẻ thường mới
zh_hans: 新建普通标签页
zh_hk: 新增一般分頁

source: New tab in ${applicationName}
ar: علامة تبويب جديدة في ${applicationName}
ca: Pestanya nova al ${applicationName}
cs: Nová karta v ${applicationName}
da: Nyt faneblad i ${applicationName}
de: Neuer Tab in ${applicationName}
el: Νέα καρτέλα στο ${applicationName}
es: Nueva pestaña en ${applicationName}
fi: Uusi välilehti apissa ${applicationName}
fr: Nouvel onglet dans ${applicationName}
he: כרטיסייה חדשה ב‑${applicationName}
hi: ${applicationName} में नया टैब
hr: Nova kartica u ${applicationName}
hu: Új lap itt: ${applicationName}
id: Tab baru di ${applicationName}
it: Nuova scheda in ${applicationName}
ja: ${applicationName} で新しいタブ
ko: ${applicationName}에서 새로운 탭
ms: Tab baharu dalam ${applicationName}
nb: Ny fane i ${applicationName}
nl: Nieuw tabblad in ${applicationName}
pl: Nowa karta w ${applicationName}
pt_br: Nova aba no ${applicationName}
ro: Filă nouă în ${applicationName}
ru: Новая вкладка в ${applicationName}
sk: Nová karta v ${applicationName}
sv: Ny flik i ${applicationName}
th: แท็บใหม่ใน ${applicationName}
tr: ${applicationName} uygulamasında yeni sekme
uk: Нова вкладка в ${applicationName}
vi: Thẻ mới trong ${applicationName}
zh_hans: 在 ${applicationName} 中新建标签页
zh_hk: 在 ${applicationName} 中新增分頁

source: No permission, works anywhere
ar: دون إذن، ويعمل في كل الأحوال
ca: Sense permís, funciona sempre
cs: Bez oprávnění, funguje vždy
da: Ingen tilladelse, virker overalt
de: Ohne Berechtigung, funktioniert überall
el: Χωρίς άδεια, δουλεύει πάντα
es: Sin permiso, funciona en cualquier caso
fi: Ei käyttöoikeutta, toimii kaikkialla
fr: Aucune autorisation, fonctionne partout
he: בלי הרשאה, עובד תמיד
hi: अनुमति नहीं चाहिए, हर जगह चलता है
hr: Bez dopuštenja, radi uvijek
hu: Engedély nélkül, mindig működik
id: Tanpa izin, jalan di mana saja
it: Nessun permesso, funziona ovunque
ja: 許可不要、どこでも動作
ko: 권한 없이 어디서나 작동
ms: Tanpa kebenaran, berfungsi di mana-mana
nb: Ingen tillatelse, virker overalt
nl: Geen toestemming, werkt overal
pl: Bez pozwolenia, działa zawsze
pt_br: Sem permissão, funciona em qualquer caso
ro: Fără permisiune, merge oriunde
ru: Без разрешения, работает всегда
sk: Bez povolenia, funguje vždy
sv: Ingen tillåtelse, fungerar överallt
th: ไม่ต้องขออนุญาต ใช้ได้ทุกที่
tr: İzin yok, her yerde çalışır
uk: Без дозволу, працює завжди
vi: Không cần quyền, dùng được mọi lúc
zh_hans: 无需权限，随处可用
zh_hk: 不需權限，隨處可用

source: No white flash between tabs — the page appears only once it has pixels.
ar: لا وميض أبيض بين علامات التبويب — تظهر الصفحة فقط حين تصبح لديها بكسلات.
ca: Cap llampec blanc entre pestanyes: la pàgina apareix només quan ja té píxels.
cs: Žádné bílé bliknutí mezi kartami – stránka se objeví, až když má pixely.
da: Intet hvidt glimt mellem faneblade – siden dukker først op, når den har pixels.
de: Kein weißes Aufblitzen zwischen Tabs – die Seite erscheint erst, wenn sie Pixel hat.
el: Καμία λευκή αναλαμπή ανάμεσα στις καρτέλες — η σελίδα εμφανίζεται μόνο όταν έχει εικονοστοιχεία.
es: Sin destello blanco entre pestañas: la página aparece solo cuando ya tiene píxeles.
fi: Ei valkoista välähdystä välilehtien välillä – sivu ilmestyy vasta, kun sillä on pikseleitä.
fr: Aucun flash blanc entre les onglets — la page n'apparaît qu'une fois qu'elle a des pixels.
he: בלי הבזק לבן בין כרטיסיות — הדף מופיע רק כשיש לו פיקסלים.
hi: टैब बदलते समय सफ़ेद झिलमिलाहट नहीं — पृष्ठ तभी दिखता है जब उसमें पिक्सेल आ जाते हैं।
hr: Bez bijelog bljeska među karticama – stranica se pojavljuje tek kad ima piksele.
hu: Nincs fehér villanás a lapok között – az oldal csak akkor jelenik meg, ha már vannak képpontjai.
id: Tanpa kilatan putih antartab — halaman muncul hanya setelah punya piksel.
it: Nessun lampo bianco tra le schede: la pagina compare solo quando ha dei pixel.
ja: タブを切り替えても白い点滅なし。ページはピクセルが揃ってから現れます。
ko: 탭 사이에 흰 번쩍임 없음 — 페이지는 픽셀이 준비된 뒤에만 나타납니다.
ms: Tiada kilatan putih antara tab — halaman muncul hanya apabila ia sudah ada piksel.
nb: Ingen hvit blink mellom faner – siden dukker først opp når den har piksler.
nl: Geen witte flits tussen tabbladen – de pagina verschijnt pas als hij pixels heeft.
pl: Żadnego białego błysku między kartami — strona pojawia się dopiero, gdy ma piksele.
pt_br: Sem flash branco entre abas — a página aparece só quando já tem pixels.
ro: Fără licărire albă între file — pagina apare abia când are pixeli.
ru: Никаких белых вспышек между вкладками — страница появляется, только когда у неё есть пиксели.
sk: Žiadne biele bliknutie medzi kartami – stránka sa objaví, až keď má pixely.
sv: Ingen vit blixt mellan flikar – sidan visas först när den har bildpunkter.
th: ไม่มีแสงขาวแวบระหว่างแท็บ — หน้าเว็บจะโผล่ก็ต่อเมื่อมีพิกเซลแล้ว
tr: Sekmeler arasında beyaz parlama yok — sayfa ancak pikselleri olduğunda görünür.
uk: Жодних білих спалахів між вкладками — сторінка з'являється лише тоді, коли має пікселі.
vi: Không còn chớp trắng giữa các thẻ — trang chỉ hiện khi đã có điểm ảnh.
zh_hans: 切换标签页时不再白闪——页面有了像素才会出现。
zh_hk: 切換分頁時不再白閃——頁面有了像素才會出現。

source: Offer to make Browser your default
ar: اعرض جعل Browser المتصفح الافتراضي
ca: Ofereix posar el Browser per omissió
cs: Nabízet nastavení Browser jako výchozího
da: Tilbyd at gøre Browser til din standard
de: Anbieten, Browser zum Standard zu machen
el: Πρόταση να γίνει το Browser η προεπιλογή σου
es: Ofrecer poner Browser por omisión
fi: Tarjoa Browserin asettamista oletukseksi
fr: Proposer de définir Browser par défaut
he: הצע להפוך את Browser לברירת המחדל
hi: Browser को डिफ़ॉल्ट बनाने का प्रस्ताव दें
hr: Ponudi da Browser postane zadani
hu: Ajánlja fel a Browser alapértelmezetté tételét
id: Tawarkan menjadikan Browser bawaan Anda
it: Proponi di rendere Browser il predefinito
ja: Browser をデフォルトにする案内を表示
ko: Browser를 기본으로 설정하도록 제안
ms: Tawarkan menjadikan Browser lalai anda
nb: Tilby å gjøre Browser til standard
nl: Aanbieden om Browser je standaard te maken
pl: Proponuj ustawienie Browser jako domyślnej
pt_br: Oferecer tornar o Browser seu padrão
ro: Propune să faci Browser implicit
ru: Предлагать сделать Browser браузером по умолчанию
sk: Ponúkať nastavenie Browser ako predvoleného
sv: Erbjud att göra Browser till din standard
th: เสนอให้ตั้ง Browser เป็นค่าเริ่มต้น
tr: Browser'ı varsayılan yapmayı öner
uk: Пропонувати зробити Browser браузером за замовчуванням
vi: Đề nghị đặt Browser làm mặc định
zh_hans: 提议把 Browser 设为默认
zh_hk: 建議把 Browser 設為預設

source: Only matters while a split is open.
ar: لا يهم إلا أثناء فتح تقسيم.
ca: Només importa mentre hi ha una divisió oberta.
cs: Záleží na tom, jen když je otevřené rozdělení.
da: Betyder kun noget, mens en opdeling er åben.
de: Nur relevant, solange eine Teilung offen ist.
el: Μετράει μόνο όσο είναι ανοιχτή μια διαίρεση.
es: Solo importa mientras haya una división abierta.
fi: Merkitsee vain silloin, kun jakonäkymä on auki.
fr: N'a d'effet que lorsqu'une vue divisée est ouverte.
he: רלוונטי רק כשפיצול פתוח.
hi: यह तभी मायने रखता है जब कोई विभाजन खुला हो।
hr: Važno je samo dok je podjela otvorena.
hu: Csak akkor számít, amíg nyitva van egy osztott nézet.
id: Hanya berpengaruh selama pembagian terbuka.
it: Conta solo mentre una vista divisa è aperta.
ja: 分割が開いているときだけ意味があります。
ko: 분할이 열려 있을 때만 의미가 있습니다.
ms: Hanya penting semasa pembahagian dibuka.
nb: Har bare betydning mens en deling er åpen.
nl: Alleen van belang zolang er een splitsing open is.
pl: Ma znaczenie tylko przy otwartym podziale.
pt_br: Só importa enquanto houver uma divisão aberta.
ro: Contează doar cât timp e deschisă o divizare.
ru: Важно только пока открыто разделение.
sk: Záleží na tom len vtedy, keď je otvorené rozdelenie.
sv: Spelar bara roll medan en delning är öppen.
th: มีผลเฉพาะตอนที่เปิดการแบ่งหน้าจออยู่
tr: Yalnızca bir bölme açıkken önemlidir.
uk: Важливо лише тоді, коли відкрито розділення.
vi: Chỉ có ý nghĩa khi đang mở chia đôi.
zh_hans: 只在分屏打开时才有意义。
zh_hk: 只在分割開啟時才有意義。

source: Only the pane you're working in is captured.
ar: يُصوَّر اللوح الذي تعمل فيه فقط.
ca: Només es captura la subfinestra on estàs treballant.
cs: Zachytí se jen panel, ve kterém pracuješ.
da: Kun den rude, du arbejder i, bliver taget.
de: Nur der Bereich, in dem du arbeitest, wird aufgenommen.
el: Καταγράφεται μόνο το τμήμα στο οποίο δουλεύεις.
es: Solo se captura el panel en el que estás trabajando.
fi: Vain se ruutu, jossa työskentelet, kaapataan.
fr: Seul le volet dans lequel vous travaillez est capturé.
he: מצולמת רק החלונית שבה אתה עובד.
hi: केवल वही फलक कैप्चर होता है जिसमें आप काम कर रहे हैं।
hr: Snima se samo okno u kojem radiš.
hu: Csak az a panel kerül rögzítésre, amelyikben dolgozol.
id: Hanya panel tempat Anda bekerja yang ditangkap.
it: Viene acquisito solo il riquadro in cui stai lavorando.
ja: 作業中のペインだけがキャプチャされます。
ko: 작업 중인 패널만 캡처됩니다.
ms: Hanya anak tetingkap tempat anda bekerja yang ditangkap.
nb: Bare ruten du jobber i, blir tatt.
nl: Alleen het deelvenster waarin je werkt wordt vastgelegd.
pl: Rejestrowany jest tylko panel, w którym pracujesz.
pt_br: Só o painel em que você está trabalhando é capturado.
ro: Se capturează doar panoul în care lucrezi.
ru: Снимается только та панель, в которой вы работаете.
sk: Zachytí sa len panel, v ktorom pracuješ.
sv: Bara rutan du arbetar i fångas.
th: ถ่ายเฉพาะบานหน้าต่างที่คุณกำลังใช้งาน
tr: Yalnızca çalıştığınız panel yakalanır.
uk: Знімається лише та панель, у якій ви працюєте.
vi: Chỉ chụp khung bạn đang làm việc.
zh_hans: 只拍下你正在使用的那个窗格。
zh_hk: 只拍下你正在使用的那個窗格。

source: Open System Settings
ar: فتح إعدادات النظام
ca: Obre la Configuració del Sistema
cs: Otevřít Nastavení systému
da: Åbn Systemindstillinger
de: Systemeinstellungen öffnen
el: Άνοιγμα Ρυθμίσεων συστήματος
es: Abrir Ajustes del Sistema
fi: Avaa järjestelmäasetukset
fr: Ouvrir Réglages Système
he: פתח את הגדרות המערכת
hi: सिस्टम सेटिंग्स खोलें
hr: Otvori Postavke sustava
hu: Rendszerbeállítások megnyitása
id: Buka Pengaturan Sistem
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
ms: Buka Tetapan Sistem
nb: Åpne Systeminnstillinger
nl: Open Systeeminstellingen
pl: Otwórz Ustawienia systemowe
pt_br: Abrir Ajustes do Sistema
ro: Deschide Configurări de sistem
ru: Открыть системные настройки
sk: Otvoriť Nastavenia systému
sv: Öppna Systeminställningar
th: เปิดการตั้งค่าระบบ
tr: Sistem Ayarları'nı aç
uk: Відкрити системні параметри
vi: Mở Cài đặt hệ thống
zh_hans: 打开系统设置
zh_hk: 打開系統設定

source: Open Tab
ar: فتح علامة تبويب
ca: Obre la pestanya
cs: Otevřít kartu
da: Åbn faneblad
de: Tab öffnen
el: Άνοιγμα καρτέλας
es: Abrir pestaña
fi: Avaa välilehti
fr: Ouvrir l'onglet
he: פתח כרטיסייה
hi: टैब खोलें
hr: Otvori karticu
hu: Lap megnyitása
id: Buka tab
it: Apri scheda
ja: タブを開く
ko: 탭 열기
ms: Buka tab
nb: Åpne fane
nl: Open tabblad
pl: Otwórz kartę
pt_br: Abrir aba
ro: Deschide fila
ru: Открыть вкладку
sk: Otvoriť kartu
sv: Öppna flik
th: เปิดแท็บ
tr: Sekmeyi aç
uk: Відкрити вкладку
vi: Mở thẻ
zh_hans: 打开标签页
zh_hk: 打開分頁

source: Open a URL in ${applicationName}
ar: فتح رابط في ${applicationName}
ca: Obre un URL al ${applicationName}
cs: Otevřít URL v ${applicationName}
da: Åbn en URL i ${applicationName}
de: Eine URL in ${applicationName} öffnen
el: Άνοιγμα URL στο ${applicationName}
es: Abrir una URL en ${applicationName}
fi: Avaa URL apissa ${applicationName}
fr: Ouvrir une URL dans ${applicationName}
he: פתח כתובת ב‑${applicationName}
hi: ${applicationName} में URL खोलें
hr: Otvori URL u ${applicationName}
hu: URL megnyitása itt: ${applicationName}
id: Buka URL di ${applicationName}
it: Apri un URL in ${applicationName}
ja: ${applicationName} で URL を開く
ko: ${applicationName}에서 URL 열기
ms: Buka URL dalam ${applicationName}
nb: Åpne en URL i ${applicationName}
nl: Een URL openen in ${applicationName}
pl: Otwórz URL w ${applicationName}
pt_br: Abrir uma URL no ${applicationName}
ro: Deschide un URL în ${applicationName}
ru: Открыть URL в ${applicationName}
sk: Otvoriť URL v ${applicationName}
sv: Öppna en URL i ${applicationName}
th: เปิด URL ใน ${applicationName}
tr: ${applicationName} uygulamasında bir URL aç
uk: Відкрити URL у ${applicationName}
vi: Mở một URL trong ${applicationName}
zh_hans: 在 ${applicationName} 中打开网址
zh_hk: 在 ${applicationName} 中打開網址

source: Open in Split
ar: فتح في التقسيم
ca: Obre en divisió
cs: Otevřít v rozdělení
da: Åbn i opdeling
de: In Teilung öffnen
el: Άνοιγμα σε διαίρεση
es: Abrir en división
fi: Avaa jakonäkymään
fr: Ouvrir en vue divisée
he: פתח בפיצול
hi: विभाजन में खोलें
hr: Otvori u podjeli
hu: Megnyitás osztott nézetben
id: Buka dalam pembagian
it: Apri in vista divisa
ja: 分割で開く
ko: 분할로 열기
ms: Buka dalam pembahagian
nb: Åpne i deling
nl: Open in splitsing
pl: Otwórz w podziale
pt_br: Abrir em divisão
ro: Deschide în divizare
ru: Открыть в разделении
sk: Otvoriť v rozdelení
sv: Öppna i delning
th: เปิดในการแบ่งหน้าจอ
tr: Bölmede aç
uk: Відкрити в розділенні
vi: Mở trong chia đôi
zh_hans: 在分屏中打开
zh_hk: 在分割中打開

source: Overwrites the format on every destination below.
ar: يستبدل الصيغة في كل وجهة أدناه.
ca: Sobreescriu el format de totes les destinacions de sota.
cs: Přepíše formát u každého cíle níže.
da: Overskriver formatet for hver destination nedenfor.
de: Überschreibt das Format bei jedem Ziel unten.
el: Αντικαθιστά τη μορφή σε κάθε προορισμό παρακάτω.
es: Sustituye el formato en todos los destinos de abajo.
fi: Korvaa muodon jokaisessa alla olevassa kohteessa.
fr: Remplace le format de chaque destination ci-dessous.
he: דורס את התבנית בכל יעד שלמטה.
hi: नीचे दिए हर गंतव्य का फ़ॉर्मैट बदल देता है।
hr: Prepisuje format za svako odredište ispod.
hu: Felülírja a formátumot minden alábbi célhelyen.
id: Menimpa format di setiap tujuan di bawah.
it: Sovrascrive il formato di ogni destinazione qui sotto.
ja: 以下のすべての保存先の形式を上書きします。
ko: 아래 모든 대상의 형식을 덮어씁니다.
ms: Menulis ganti format bagi setiap destinasi di bawah.
nb: Overstyrer formatet for hver destinasjon nedenfor.
nl: Overschrijft het formaat bij elke bestemming hieronder.
pl: Nadpisuje format we wszystkich celach poniżej.
pt_br: Substitui o formato de todos os destinos abaixo.
ro: Suprascrie formatul pentru fiecare destinație de mai jos.
ru: Переопределяет формат для каждого назначения ниже.
sk: Prepíše formát pri každom cieli nižšie.
sv: Skriver över formatet för varje mål nedan.
th: เขียนทับรูปแบบของทุกปลายทางด้านล่าง
tr: Aşağıdaki her hedefin biçimini değiştirir.
uk: Перекриває формат для кожного призначення нижче.
vi: Ghi đè định dạng của mọi đích đến bên dưới.
zh_hans: 覆盖下方每个去向的格式。
zh_hk: 覆蓋下方每個目的地的格式。
